[
    {
      "icon": "./assests/icons/feautes-small-1.svg",
      "title": "Free Trials",
      "desc": "There are free trials available for every course, so you can check out the content and teaching style before registering."
    },
    {
      "icon": "./assests/icons/feautes-small-2.svg",
      "title": "Doubt Support",
      "desc": "Teaching Assistance is a very friendly and helpful service, so you can ask all your doubts by simply raising them."
    },
    {
      "icon": "./assests/icons/feautes-small-3.svg",
      "title": "Refund Policy",
      "desc": "It's simple to cancel Coding Ninjas course. The authorities will refund you a full amount within 7 days."
    },
    {
      "icon": "./assests/icons/feautes-small-4.svg",
      "title": "Placements",
      "desc": "Once a student has completed a Coding Ninjas course, they can apply for jobs and internships."
    },
    {
      "icon": "./assests/icons/feautes-small-5.svg",
      "title": "Course Pause",
      "desc": "The flexibility of the platform allows you to leave your learning for a limited period and return at a later date despite external activities."
    },
    {
      "icon": "./assests/icons/feautes-small-6.svg",
      "title": "Certificate",
      "desc": "A certificate of completion is provided after the 80% and a certificate of excellence is provided after the 90% course at Coding Ninjas."
    },
    {
      "icon": "./assests/icons/feautes-small-7.svg",
      "title": "Excellent Instructors",
      "desc": "From the most basic level to the most advanced, each course is designed accordingly."
    },
    {
      "icon": "./assests/icons/feautes-small-8.svg",
      "title": "Course Curriculum",
      "desc": "The courses are designed in a range of levels, starting from the simplest to the most advanced."
    },
    {
      "icon": "./assests/icons/feautes-small-9.svg",
      "title": "EMI Payment",
      "desc": "If you are unable to pay the full amount at the beginning of a course, you will be able to use the EMI payment option on the payment page."
    },
    {
      "icon": "./assests/icons/feautes-small-11.svg",
      "title": "Lots Of Practice",
      "desc": "Every lecture is followed by a practical problem of any level with a video hint so students will be able to understand both the theoretical and practical aspects."
    },
    {
      "icon": "./assests/icons/feautes-small-12.svg",
      "title": "Practice Tests",
      "desc": "The level of your knowledge is checked through practice tests after each topic."
    }
  ]